Repository: mgmike1011/Zbiorniki_user
Catalog: Logical/mappView/VisualizationOperatorControl/Resources/Texts/TextsAlarmPage.tmx
Source language: en
Languages: pl

source: Liquid level too high.
pl: Zbyt wysoki poziom cieczy.

source: Liquid level critical.
pl: Krytyczny poziom cieczy.

source: Liquid level too low.
pl: Zbyt niski poziom cieczy.

source: Time
pl: Czas

source: Message
pl: Wiadomość

source: State
pl: Status

source: Ack
pl: Zatwierdź

source: Ack all
pl: Zatwierdź wszytskie

source: Code
pl: Kod
